<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
    <key>Identifier</key>
    <string>com.github.middleware.metadata_framework</string>
    <key>Description</key>
    <string>Stub recipe to expose processors in this repo</string>
    <key>Input</key>
    <dict/>
    <key>Process</key>
    <array/>
</dict>
</plist>